/* Ticket Add Title */
"Add Ticket" = "Add Ticket";

/* Itinerary Add Title
   To-Do Add Title */
"Add To-Do" = "Add To-Do";

/* Itinerary Delete Message
   Ticket Delete Message
   To-Do Delete Message */
"Are you sure that you want to delete this item?" = "Are you sure that you want to delete this item?";

/* Itinerary Suggestion 1 Title */
"Art museums" = "Art museums";

/* Itinerary Delete Cancel Option
   Ticket Delete Cancel Option
   To-Do Delete Cancel Option */
"Cancel" = "Cancel";

/* Itinerary Delete Cancel Option
   Ticket Delete Delete Confirmation
   To-Do Delete Delete Confirmation */
"Delete" = "Delete";

/* Itinerary Delete Title
   Ticket Delete Title
   To-Do Delete Title */
"Delete \(name)?" = "Delete \(name)?";

/* Itinerary Done
   Ticket Done
   To-Do Done */
"Done" = "Done";

/* Itinerary Edit
   Ticket Edit
   To-Do Edit */
"Edit" = "Edit";

/* To-Do Add Description */
"Enter something to pack" = "Enter something to pack";

/* Itinerary Add Description */
"Enter somewhere to go and some details about it" = "Enter somewhere to go and some details about it";

/* Ticket Add Description */
"Enter your travel ticket and some details" = "Enter your travel ticket and some details";

/* Itinerary Suggestion 1 Description */
"Get cultured" = "Get cultured";

/* To-Do Suggestion 1 */
"Good walking shoes" = "Good walking shoes";

/* To-Do Suggestion 3 */
"ID / Passport" = "ID / Passport";

/* Itinerary Add OK
   To-Do Add OK */
"OK" = "OK";

/* Itinerary Suggestion 2 Description */
"Sample local food and crafts" = "Sample local food and crafts";

/* Itinerary Suggestion 2 Title */
"Street festivals" = "Street festivals";

/* Itinerary Suggested Title
   To-Do Suggested Section Title */
"Suggested" = "Suggested";

/* Tickets Section Title */
"Tickets" = "Tickets";

/* To-Do To Dos Section Title */
"To Dos" = "To Dos";

/* Itinerary To Gos Title */
"To Gos" = "To Gos";

/* To-Do Suggestion 2 */
"Toothbrush" = "Toothbrush";

/* Suggested Unknown
   Ticket Unknown
   To-Do Unknown */
"Unknown" = "Unknown";

/* Itinerary Suggestion 3 Title */
"Watch the sunset" = "Watch the sunset";

/* Itinerary Suggestion 3 Description */
"With a friend" = "With a friend";

